Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Productivity
ar: الإنتاجية
da: Produktivitet
de: Produktivität
es: Productividad
fr: Productivité
hi: प्रोडक्टिविटी
id: Produktivitas
it: Produttività
ja: 生産性
ko: 생산성
nb: Produktivitet
nl: Productiviteit
pt_br: Produtividade
sv: Produktivitet
th: ประสิทธิภาพ
tr: Verimlilik
vi: Năng suất
zh_hans: 效率
zh_hant: 效率

source: Parenting
ar: الأبوة والأمومة
da: Forældreskab
de: Erziehung
es: Crianza
fr: Parentalité
hi: पेरेंटिंग
id: Pengasuhan
it: Genitorialità
ja: 子育て
ko: 육아
nb: Foreldreskap
nl: Opvoeding
pt_br: Maternidade e paternidade
sv: Föräldraskap
th: การเลี้ยงลูก
tr: Ebeveynlik
vi: Nuôi dạy con
zh_hans: 育儿
zh_hant: 育兒

source: 3 outfits from one pair of jeans
ar: 3 إطلالات من بنطال جينز واحد
da: 3 outfits af ét par jeans
de: 3 Outfits aus einer Jeans
es: 3 looks con un solo pantalón vaquero
fr: 3 tenues avec un seul jean
hi: एक ही जींस से 3 आउटफ़िट
id: 3 outfit dari satu celana jeans
it: 3 outfit con un solo paio di jeans
ja: 1本のジーンズで作る3つのコーデ
ko: 청바지 하나로 만드는 3가지 코디
nb: 3 antrekk med ett par jeans
nl: 3 outfits met één spijkerbroek
pt_br: 3 looks com uma única calça jeans
sv: 3 outfits av ett par jeans
th: 3 ลุคจากกางเกงยีนส์ตัวเดียว
tr: Tek bir kot pantolonla 3 kombin
vi: 3 set đồ từ một chiếc quần jeans
zh_hans: 一条牛仔裤的 3 种穿法
zh_hant: 一條牛仔褲的 3 種穿法

source: How I built a capsule wardrobe
ar: كيف بنيت خزانة ملابس كبسولية
da: Sådan byggede jeg en kapselgarderobe
de: So habe ich eine Capsule Wardrobe aufgebaut
es: Cómo armé un armario cápsula
fr: Comment j’ai construit une garde-robe capsule
hi: मैंने अपनी कैप्सूल वॉर्डरोब कैसे बनाई
id: Cara aku membuat capsule wardrobe
it: Come ho costruito un guardaroba capsula
ja: カプセルワードローブの作り方
ko: 캡슐 옷장을 만든 방법
nb: Slik bygde jeg en kapselgarderobe
nl: Zo bouwde ik een capsule wardrobe
pt_br: Como montei um guarda-roupa cápsula
sv: Så byggde jag en kapselgarderob
th: ฉันสร้างตู้เสื้อผ้าแบบแคปซูลได้อย่างไร
tr: Kapsül gardırobumu nasıl oluşturdum
vi: Cách mình xây dựng tủ đồ capsule
zh_hans: 我是如何打造胶囊衣橱的
zh_hant: 我是如何打造膠囊衣櫥的

source: Trends I’m skipping this season
ar: الصيحات التي سأتجاهلها هذا الموسم
da: Trends, jeg springer over denne sæson
de: Trends, die ich diese Saison auslasse
es: Tendencias que me salto esta temporada
fr: Les tendances que je zappe cette saison
hi: इस सीज़न ये ट्रेंड मेरी लिस्ट से बाहर हैं
id: Tren yang kulewatkan musim ini
it: Le tendenze che salto questa stagione
ja: 今シーズン、私が見送るトレンド
ko: 이번 시즌에 건너뛸 트렌드
nb: Trender jeg hopper over denne sesongen
nl: Trends die ik dit seizoen oversla
pt_br: Tendências que vou pular nesta temporada
sv: Trender jag skippar den här säsongen
th: เทรนด์ที่ฉันจะข้ามในซีซันนี้
tr: Bu sezon atladığım trendler
vi: Những xu hướng mình bỏ qua mùa này
zh_hans: 这个季节我不跟风的潮流
zh_hant: 這個季節我不跟風的潮流

source: How I plan a trip on a tight budget
ar: كيف أخطط لرحلة بميزانية محدودة
da: Sådan planlægger jeg en rejse med et lille budget
de: So plane ich eine Reise mit kleinem Budget
es: Cómo planifico un viaje con poco presupuesto
fr: Comment je planifie un voyage avec un petit budget
hi: कम बजट में यात्रा की योजना कैसे बनाएँ
id: Cara aku merencanakan perjalanan dengan anggaran terbatas
it: Come organizzo un viaggio con un budget ridotto
ja: 少ない予算で旅行を計画する方法
ko: 적은 예산으로 여행 계획 세우는 법
nb: Slik planlegger jeg en reise med lite penger
nl: Zo plan ik een reis met een klein budget
pt_br: Como planejo uma viagem com pouco dinheiro
sv: Så planerar jag en resa med liten budget
th: ฉันวางแผนเที่ยวด้วยงบจำกัดอย่างไร
tr: Kısıtlı bütçeyle seyahati nasıl planlarım
vi: Cách mình lên kế hoạch du lịch với ngân sách eo hẹp
zh_hans: 我如何用有限预算规划旅行
zh_hant: 我如何用有限預算規劃旅行

source: Hidden gems most tourists miss
ar: جواهر مخفية يفوّتها أغلب السياح
da: Skjulte perler, de fleste turister overser
de: Geheimtipps, die die meisten Touristen verpassen
es: Joyas escondidas que casi todos los turistas se pierden
fr: Les pépites que la plupart des touristes ratent
hi: छिपे हुए ठिकाने जो ज़्यादातर पर्यटक मिस कर देते हैं
id: Permata tersembunyi yang terlewat kebanyakan turis
it: Gemme nascoste che la maggior parte dei turisti si perde
ja: 多くの観光客が見逃す穴場
ko: 대부분의 관광객이 놓치는 숨은 명소
nb: Skjulte perler de fleste turister går glipp av
nl: Verborgen parels die de meeste toeristen missen
pt_br: Joias escondidas que a maioria dos turistas perde
sv: Dolda pärlor som de flesta turister missar
th: ที่เที่ยวลับที่นักท่องเที่ยวส่วนใหญ่พลาด
tr: Çoğu turistin kaçırdığı gizli hazineler
vi: Những điểm đến ẩn mà hầu hết du khách bỏ lỡ
zh_hans: 大多数游客会错过的宝藏小众地
zh_hant: 大多數遊客會錯過的寶藏小眾地

source: The travel mistake that cost me a day
ar: خطأ في السفر كلّفني يومًا كاملًا
da: Rejsefejlen, der kostede mig en hel dag
de: Der Reisefehler, der mich einen Tag gekostet hat
es: El error de viaje que me costó un día
fr: L’erreur de voyage qui m’a coûté une journée
hi: यात्रा की वो ग़लती जिसने मेरा एक दिन बर्बाद किया
id: Kesalahan perjalanan yang menghabiskan satu hariku
it: L’errore di viaggio che mi è costato un giorno
ja: 丸一日を無駄にした旅行のミス
ko: 하루를 날려 버린 여행 실수
nb: Reisefeilen som kostet meg en dag
nl: De reisfout die me een dag kostte
pt_br: O erro de viagem que me custou um dia
sv: Resemisstaget som kostade mig en dag
th: ความผิดพลาดในการเดินทางที่ทำให้เสียไปหนึ่งวัน
tr: Bana bir güne mal olan seyahat hatası
vi: Sai lầm khi du lịch khiến mình mất cả một ngày
zh_hans: 那个让我白白浪费一天的旅行失误
zh_hant: 那個讓我白白浪費一天的旅行失誤

source: The email rule that saves me an hour a day
ar: قاعدة البريد الإلكتروني التي توفّر لي ساعة يوميًا
da: E-mailreglen, der sparer mig en time om dagen
de: Die E-Mail-Regel, die mir täglich eine Stunde spart
es: La regla de correo que me ahorra una hora al día
fr: La règle d’e-mail qui me fait gagner une heure par jour
hi: ईमेल का वो नियम जो रोज़ एक घंटा बचाता है
id: Aturan email yang menghemat satu jam setiap hari
it: La regola per le email che mi fa risparmiare un’ora al giorno
ja: 毎日1時間を節約できるメールのルール
ko: 하루 한 시간을 아껴 주는 이메일 규칙
nb: E-postregelen som sparer meg en time om dagen
nl: De mailregel die me elke dag een uur scheelt
pt_br: A regra de e-mail que me poupa uma hora por dia
sv: E-postregeln som sparar mig en timme om dagen
th: กฎอีเมลที่ช่วยประหยัดเวลาวันละหนึ่งชั่วโมง
tr: Günde bir saat kazandıran e-posta kuralı
vi: Quy tắc email giúp mình tiết kiệm một giờ mỗi ngày
zh_hans: 每天为我省下一小时的邮件规则
zh_hant: 每天為我省下一小時的郵件規則

source: Why to-do lists fail, and what works
ar: لماذا تفشل قوائم المهام، وما الذي ينجح
da: Derfor fejler huskelister, og hvad der virker
de: Warum To-do-Listen scheitern und was stattdessen funktioniert
es: Por qué fallan las listas de tareas y qué funciona
fr: Pourquoi les to-do lists échouent, et ce qui marche
hi: टू-डू लिस्ट क्यों फ़ेल होती हैं, और क्या काम करता है
id: Kenapa to-do list gagal, dan apa yang berhasil
it: Perché le to-do list falliscono e cosa funziona davvero
ja: ToDoリストが続かない理由と、うまくいく方法
ko: 할 일 목록이 실패하는 이유와 통하는 방법
nb: Hvorfor gjøremålslister feiler, og hva som funker
nl: Waarom to-dolijsten mislukken en wat wél werkt
pt_br: Por que listas de tarefas falham, e o que funciona
sv: Därför misslyckas att göra-listor, och vad som funkar
th: ทำไมลิสต์สิ่งที่ต้องทำถึงล้มเหลว และอะไรที่ได้ผลจริง
tr: Yapılacaklar listeleri neden başarısız olur, ne işe yarar
vi: Vì sao danh sách việc cần làm thất bại và cách nào hiệu quả
zh_hans: 为什么待办清单总是失败，什么才真正有效
zh_hant: 為什麼待辦清單總是失敗，什麼才真正有效

source: How I say no at work
ar: كيف أقول «لا» في العمل
da: Sådan siger jeg nej på arbejdet
de: Wie ich im Job Nein sage
es: Cómo digo que no en el trabajo
fr: Comment je dis non au travail
hi: काम पर ‘ना’ कैसे कहें
id: Cara aku bilang tidak di tempat kerja
it: Come dico di no al lavoro
ja: 仕事で上手に断る方法
ko: 직장에서 거절하는 방법
nb: Slik sier jeg nei på jobben
nl: Hoe ik nee zeg op het werk
pt_br: Como eu digo não no trabalho
sv: Så säger jag nej på jobbet
th: ฉันปฏิเสธงานอย่างไรให้ดูดี
tr: İş yerinde hayır demeyi nasıl yaparım
vi: Cách mình từ chối việc ở nơi làm
zh_hans: 我在职场上如何说“不”
zh_hant: 我在職場上如何說「不」

source: A calm bedtime routine that works
ar: روتين نوم هادئ ينجح فعلًا
da: En rolig sengetidsrutine, der virker
de: Eine ruhige Abendroutine, die funktioniert
es: Una rutina tranquila para dormir que funciona
fr: Une routine du coucher apaisante qui marche
hi: सोने से पहले की शांत दिनचर्या जो सच में काम करती है
id: Rutinitas tidur yang tenang dan berhasil
it: Una routine della buonanotte tranquilla che funziona
ja: うまくいく、穏やかな寝かしつけの習慣
ko: 효과 있는 차분한 잠자리 루틴
nb: En rolig leggerutine som funker
nl: Een rustige bedtijdroutine die werkt
pt_br: Uma rotina calma na hora de dormir que funciona
sv: En lugn läggningsrutin som funkar
th: กิจวัตรก่อนนอนแบบสงบที่ได้ผลจริง
tr: İşe yarayan sakin bir uyku öncesi rutini
vi: Thói quen đi ngủ êm dịu mà hiệu quả
zh_hans: 真正有效的平静睡前流程
zh_hant: 真正有效的平靜睡前流程

source: Things I wish I knew as a new parent
ar: أشياء تمنيت لو عرفتها كأب أو أم جديدة
da: Ting jeg ville ønske, jeg vidste som ny forælder
de: Dinge, die ich als frischgebackener Elternteil gern gewusst hätte
es: Cosas que ojalá hubiera sabido como padre o madre primerizo
fr: Ce que j’aurais aimé savoir en devenant parent
hi: काश नए पेरेंट के रूप में मुझे ये बातें पता होतीं
id: Hal-hal yang kuharap kuketahui saat jadi orang tua baru
it: Cose che avrei voluto sapere da neogenitore
ja: 新米パパ・ママのときに知りたかったこと
ko: 초보 부모일 때 알았더라면 좋았을 것들
nb: Ting jeg skulle ønske jeg visste som nybakt forelder
nl: Dingen die ik graag had geweten als nieuwe ouder
pt_br: Coisas que eu queria ter sabido como pai ou mãe de primeira viagem
sv: Saker jag önskar att jag visste som nybliven förälder
th: สิ่งที่ฉันอยากรู้ตอนเป็นพ่อแม่มือใหม่
tr: Yeni ebeveynken bilmeyi dilediğim şeyler
vi: Những điều mình ước biết khi mới làm cha mẹ
zh_hans: 我希望新手父母时就知道的事
zh_hant: 我希望新手父母時就知道的事

source: Tantrums without losing my cool
ar: نوبات الغضب دون أن أفقد هدوئي
da: Raserianfald uden at miste besindelsen
de: Wutanfälle, ohne die Nerven zu verlieren
es: Rabietas sin perder la calma
fr: Les crises sans perdre mon calme
hi: बिना आपा खोए बच्चे के गुस्से को संभालना
id: Menghadapi tantrum tanpa kehilangan kesabaran
it: Capricci senza perdere la calma
ja: 癇癪にも冷静でいるコツ
ko: 화내지 않고 떼쓰기 다루는 법
nb: Raserianfall uten å miste fatningen
nl: Driftbuien zonder mijn kalmte te verliezen
pt_br: Birras sem perder a calma
sv: Utbrott utan att tappa fattningen
th: รับมืออาละวาดโดยไม่เสียความใจเย็น
tr: Sakin kalarak huysuzluk nöbetleriyle başa çıkmak
vi: Đối phó cơn giận dỗi của bé mà không mất bình tĩnh
zh_hans: 不失冷静地应对孩子发脾气
zh_hant: 不失冷靜地應對孩子發脾氣

source: Up next
ar: التالي
da: Næste
de: Als Nächstes
es: Lo siguiente
fr: À suivre
hi: अगला
id: Berikutnya
it: Prossimo
ja: 次にやること
ko: 다음 할 일
nb: Neste
nl: Hierna
pt_br: A seguir
sv: Nästa
th: ขั้นต่อไป
tr: Sıradaki
vi: Tiếp theo
zh_hans: 接下来
zh_hant: 接下來

source: My voice
ar: صوتي
da: Min stemme
de: Meine Stimme
es: Mi voz
fr: Ma voix
hi: मेरी आवाज़
id: Suaraku
it: La mia voce
ja: 自分の声
ko: 내 목소리
nb: Min stemme
nl: Mijn stem
pt_br: Minha voz
sv: Min röst
th: เสียงของฉัน
tr: Benim sesim
vi: Giọng của tôi
zh_hans: 我的声音
zh_hant: 我的聲音

source: needs brand info
ar: يحتاج بيانات العلامة
da: kræver brandinfo
de: braucht Markeninfos
es: necesita datos de marca
fr: infos de marque requises
hi: ब्रांड की जानकारी चाहिए
id: perlu info merek
it: servono info sul brand
ja: ブランド情報が必要
ko: 브랜드 정보 필요
nb: trenger merkeinfo
nl: merkinfo nodig
pt_br: precisa de dados da marca
sv: kräver varumärkesinfo
th: ต้องใช้ข้อมูลแบรนด์
tr: marka bilgisi gerekir
vi: cần thông tin thương hiệu
zh_hans: 需要品牌信息
zh_hant: 需要品牌資訊

source: Skin Smoothing
ar: تنعيم البشرة
da: Hudglatning
de: Hautglättung
es: Suavizado de piel
fr: Lissage de la peau
hi: त्वचा स्मूदिंग
id: Haluskan Kulit
it: Levigatura pelle
ja: 肌をなめらかに
ko: 피부 보정
nb: Hudutjevning
nl: Huidverzachting
pt_br: Suavização de pele
sv: Hudutjämning
th: ปรับผิวเรียบเนียน
tr: Cilt Yumuşatma
vi: Làm mịn da
zh_hans: 磨皮
zh_hant: 磨皮

source: Softens the skin of faces. Eyes, lips, hair and beard stay sharp.
ar: يُنعّم بشرة الوجوه. تبقى العيون والشفاه والشعر واللحية واضحة.
da: Blødgør huden i ansigter. Øjne, læber, hår og skæg forbliver skarpe.
de: Glättet die Haut in Gesichtern. Augen, Lippen, Haare und Bart bleiben scharf.
es: Suaviza la piel de los rostros. Los ojos, los labios, el pelo y la barba siguen nítidos.
fr: Adoucit la peau des visages. Les yeux, les lèvres, les cheveux et la barbe restent nets.
hi: चेहरों की त्वचा को मुलायम बनाता है। आँखें, होंठ, बाल और दाढ़ी साफ़ रहते हैं।
id: Menghaluskan kulit wajah. Mata, bibir, rambut, dan jenggot tetap tajam.
it: Leviga la pelle dei volti. Occhi, labbra, capelli e barba restano nitidi.
ja: 顔の肌をなめらかにします。目、唇、髪、ひげはくっきりしたままです。
ko: 얼굴 피부를 부드럽게 만듭니다. 눈, 입술, 머리카락, 수염은 선명하게 유지됩니다.
nb: Gjør huden i ansikter jevnere. Øyne, lepper, hår og skjegg forblir skarpe.
nl: Maakt de huid van gezichten zachter. Ogen, lippen, haar en baard blijven scherp.
pt_br: Suaviza a pele dos rostos. Olhos, lábios, cabelo e barba continuam nítidos.
sv: Mjukar upp huden i ansikten. Ögon, läppar, hår och skägg förblir skarpa.
th: ทำให้ผิวบนใบหน้าเรียบเนียนขึ้น ดวงตา ริมฝีปาก ผม และหนวดเครายังคงคมชัด
tr: Yüzlerdeki cildi yumuşatır. Gözler, dudaklar, saç ve sakal net kalır.
vi: Làm mịn da trên khuôn mặt. Mắt, môi, tóc và râu vẫn sắc nét.
zh_hans: 柔化人脸上的皮肤。眼睛、嘴唇、头发和胡须保持清晰。
zh_hant: 柔化人臉上的皮膚。眼睛、嘴唇、頭髮和鬍鬚保持清晰。

# Clean caption style
source: Clean
da: Ren
nb: Ren
nl: Schoon
sv: Ren
zh_hant: 簡潔

source: Comet
da: Komet
de: Komet
es: Cometa
fr: Comète
hi: धूमकेतु
id: Komet
it: Cometa
ja: 彗星
ko: 혜성
nb: Komet
nl: Komeet
pt_br: Cometa
sv: Komet
th: ดาวหาง
tr: Kuyruklu yıldız
vi: Sao chổi
zh_hans: 彗星
zh_hant: 彗星

source: Launch
da: Lancering
de: Start
es: Lanzamiento
fr: Lancement
hi: लॉन्च
id: Peluncuran
it: Lancio
ja: ローンチ
ko: 런치
nb: Lansering
nl: Lancering
pt_br: Lançamento
sv: Lansering
th: ปล่อยตัว
tr: Fırlatma
vi: Phóng
zh_hans: 发射
zh_hant: 發射

source: Logbook
da: Logbog
de: Logbuch
es: Bitácora
fr: Journal de bord
hi: लॉगबुक
id: Buku log
it: Diario di bordo
ja: 航海日誌
ko: 항해 일지
nb: Loggbok
nl: Logboek
pt_br: Diário de bordo
sv: Loggbok
th: สมุดบันทึก
tr: Seyir defteri
vi: Nhật ký
zh_hans: 航行日志
zh_hant: 航行日誌

source: Nebula
da: Tåge
de: Nebel
es: Nebulosa
fr: Nébuleuse
hi: नेबुला
it: Nebulosa
ja: 星雲
ko: 성운
nb: Tåke
nl: Nevel
pt_br: Nebulosa
sv: Nebulosa
th: เนบิวลา
tr: Bulutsu
vi: Tinh vân
zh_hans: 星云
zh_hant: 星雲

source: Orbit
da: Kredsløb
es: Órbita
fr: Orbite
hi: ऑर्बिट
it: Orbita
ja: オービット
ko: 오빗
nb: Bane
nl: Baan
pt_br: Órbita
sv: Omloppsbana
th: ออร์บิต
tr: Yörünge
vi: Quỹ đạo
zh_hans: 轨道
zh_hant: 軌道

source: Postcard
da: Postkort
de: Postkarte
es: Postal
fr: Carte postale
hi: पोस्टकार्ड
id: Kartu pos
it: Cartolina
ja: ポストカード
ko: 엽서
nb: Postkort
nl: Ansichtkaart
pt_br: Cartão-postal
sv: Vykort
th: โปสการ์ด
tr: Kartpostal
vi: Bưu thiếp
zh_hans: 明信片
zh_hant: 明信片

source: AI
de: KI
es: IA
fr: IA
it: IA
pt_br: IA
tr: Yapay zekâ

source: Signal
es: Señal
hi: सिग्नल
id: Sinyal
it: Segnale
ja: シグナル
ko: 시그널
nl: Signaal
pt_br: Sinal
th: สัญญาณ
tr: Sinyal
vi: Tín hiệu
zh_hans: 信号
zh_hant: 訊號

source: STUDIO
ja: スタジオ
ko: 스튜디오
th: สตูดิโอ
zh_hans: 工作室
zh_hant: 攝影棚

source: Selfie
th: เซลฟี่
zh_hant: 自拍

source: REC %@
tr: KAYIT %@

source: L
pt_br: G
zh_hans: 大

source: S
pt_br: P
zh_hans: 小

source: XL
pt_br: GG
zh_hans: 特大

source: Bluetooth
zh_hans: 蓝牙
zh_hant: 藍牙

source: M
zh_hans: 中

source: TrueDepth
zh_hans: 原深感

source: Aurora
zh_hant: 極光

source: Constellation
zh_hant: 星座

source: Deep Space
zh_hant: 深空

source: First Light
zh_hant: 第一道光

source: Instagram Stories
zh_hant: Instagram 限時動態

source: Stories
zh_hant: 限時動態

source: Studio
zh_hant: 攝影棚
